/* Market Capitalization label for StockWeeApp */
"Cap: " = "Cap: ";

/* Label indicating that the symbol is a market index */
"Index Symbol" = "Index";

/* Centered ticker label for when there are no stocks in the list */
"Stocks" = "Bursa";

/* Centered ticker label for when stocks is in network unreachable state */
"Stocks Offline" = "“Bursa” este offline";